Tekla.Structures.TeklaStructuresInternal.EventHandlerWrapper.AddListener(Tekla.Structures.TeklaStructuresInternal.IEvents)


Tekla.Structures.TeklaStructuresInternal.EventHandlerWrapper.RemoveListener(Tekla.Structures.TeklaStructuresInternal.IEvents)
